/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Sem título";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Valor incorreto do campo \"%@\"";
"InvalidUserNameAlertMessage" = "O valor especificado no campo \"%@\" pode estar vazio ou conter símbolos inválidos. Ele será substituído pelo nome de usuário padrão.";
"InvalidJobNameAlertTitle" = "Valor incorreto do campo \"%@\"";
"InvalidJobNameAlertMessage" = "O valor especificado no campo \"%@\" pode estar vazio ou conter símbolos inválidos. Ele será substituído por \"%@\".";

"PINValidationAlertTitle" = "Valor incorreto do PIN";
"PINValidationAlertMessage" = "O comprimento do valor do PIN está incorreto e foi mudado para combinar com o formato exigido de quatro dígitos.";
"PINValidationAlert2Message" = "O número de identificação pessoal (PIN) não foi aceito. Um número PIN deve conter exatamente quatro dígitos.";
"PINValidationModalAlert2Message" = "O número de identificação pessoal (PIN) do trabalho armazenado não foi aceito. Navegue até o painel Armazenamento de trabalhos e digite o número PIN de quatro dígitos.";
"PINValidationAlert3Message" = "O número de identificação pessoal (PIN) não foi aceito. Um número PIN deve conter exatamente oito dígitos.";

/*Controls Titles*/
"OkButton" = "OK";
"Adjust..." = "Ajustar...";

/*PDE titles*/
"Accounting" = "Contabilização";
"Color" = "Cor";
"Color/Quality" = "Cor/Qualidade";
"Finishing" = "Acabamento";
"Job Storage" = "Armazenamento de Trabalho";
"Paper/Quality" = "Papel/Qualidade";
"Paper" = "Papel";
"Watermarks" = "Marcas d'água";

/*Tab Titles*/
"Basic"="Básico";
"Text"="Texto";
"Graphics"="Gráficos";
"Photographs"="Fotografias";
"Advanced"="Avançado";
"Other"="Outro";
"CMYK Settings"="Configurações CMYK";
"Booklet Printing"="Impressão do Folheto";
"Manual Duplex"="Dúplex Manual";
"Image Shift"="Deslocamento de Imagem";

"Concept Preview"="Visualização do conceito";
"Description"="Descrição";
"Advanced options"="Opções avançadas";

/*Units*/
"inches" = "polegadas";
"mm" = "mm";
"cm" = "cm";
"in" = "pol.";

"Front"="Frente";
"Back"="Atrás";

/*Summary Titles*/
"AccountID" = "ID da conta";
"UserName" = "Nome do usuário";
"ComputerName" = "Nome do Computador";
"DomainName" = "Nome de domínio";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Nome do aplicativo";
"ApplicationFilename" = "Nome de arquivo do aplicativo";
"DepartmentID" = "ID do departamento";
"DepartmentAccessCode" = "Código de acesso do departamento";
"Group" = "Grupo";
"JobName"="Nome do trabalho";

/*Summary driver info*/
"Driver Name" = "Nome do driver";
"Driver Core Version" = "Versão core do driver";
"Driver Support Version" = "Versão de suporte do driver";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Redefinir";
